[
    {
        "id": "6",
        "slug": "londres-classica",
        "title_pt": "Londres Clássica",
        "title_en": "Classic London",
        "description_pt": "Descubra Londres em um walking tour pelo coração da realeza e do poder britânico. Assista à cerimônia da Troca da Guarda* diante do Palácio de Buckingham e explore Westminster — onde tradição e história se encontram em cada esquina. Um passeio envolvente que combina cerimônia, arquitetura imponente e curiosidades.\\r\\n\\r\\nAo longo do percurso, vemos ícones como o Palácio de Buckingham, St. James's Park, Trafalgar Square, Whitehall, Horse Guards Parade, 10 Downing Street, Palácio de Westminster (Big Ben), Abadia de Westminster e a London Eye (vista externa).\\r\\n\\r\\n*A Troca da Guarda ocorre às segundas, quartas, sextas e domingos. Nos demais dias, visitamos o Palácio de Buckingham sem a cerimônia.\\r\\n\\r\\nObservação: este é um walking tour externo — apreciamos os marcos por fora, sem entrar nos edifícios.",
        "description_en": "Discover London on a walking tour through the heart of British power and royalty. Watch the Changing of the Guard* in front of Buckingham Palace and explore Westminster — where tradition and history meet at every corner. An engaging route that blends ceremony, striking architecture and great stories.\\r\\n\\r\\nAlong the way, we see highlights such as Buckingham Palace, St. James's Park, Trafalgar Square, Whitehall, Horse Guards Parade, 10 Downing Street, the Palace of Westminster (Big Ben), Westminster Abbey and the London Eye (outside view).\\r\\n\\r\\n*The Changing of the Guard takes place on Mondays, Wednesdays, Fridays and Sundays. On other days, we visit Buckingham Palace without the ceremony.\\r\\n\\r\\nNote: this is an outdoor walking tour — we appreciate the landmarks from the outside; we do not enter buildings.",
        "short_description_pt": "Primeira vez em Londres? Este é o roteiro essencial que reúne os destaques imperdíveis da cidade.",
        "short_description_en": "First time in London? This is the essential itinerary covering the city's unmissable highlights.",
        "duration": "3 horas",
        "price": "150",
        "max_people": "10",
        "includes_pt": "Guia especializada em português \\u0007 Walking tour completo \\u0007 Histórias e curiosidades \\u0007 Mapa da rota",
        "includes_en": "Portuguese-speaking guide • Complete walking tour • Stories and curiosities • Route map",
        "image": "\/assets\/uploads\/tours\/img_691a1b8ece7e7_1763318670.png",
        "gallery": null,
        "is_featured": "1",
        "is_active": "1",
        "created_at": "2025-10-30 01:54:34",
        "updated_at": "2025-11-16 16:42:41",
        "display_order": "8",
        "tour_type": "classica"
    },
    {
        "id": "7",
        "slug": "city-of-london",
        "title_pt": "City of London",
        "title_en": "City of London",
        "description_pt": "Explore a City of London, núcleo histórico onde Londres nasceu há quase 2.000 anos. Caminhe por ruas que preservam vestígios da cidade romana e medieval e descubra como este pequeno território se tornou um dos centros financeiros mais influentes do mundo.\\r\\n\\r\\nAo longo do percurso, vemos Catedral de St. Paul, Banco da Inglaterra, Leadenhall Market, Torre de Londres, Tower Bridge e Borough Market.\\r\\n\\r\\nObservação: este é um walking tour externo — apreciamos os marcos por fora, sem entrada nos edifícios.",
        "description_en": "Explore the City of London, the historic core where London was born almost 2,000 years ago. Walk through streets that preserve traces of the ancient Roman and medieval city and discover how this small territory became the most influential financial center in the world.",
        "short_description_pt": "Descubra a história e as curiosidades da City of London, berço da metrópole global que Londres se tornou.",
        "short_description_en": "Discover the history and curiosities of the City of London, birthplace of the global metropolis that London became.",
        "duration": "3 horas",
        "price": "150",
        "max_people": "10",
        "includes_pt": "Guia especializada em português \\u0007 Walking tour histórico \\u0007 Curiosidades e lendas \\u0007 Mapa da rota",
        "includes_en": "Portuguese-speaking guide • Historical walking tour • Curiosities and legends • Route map",
        "image": "\/assets\/uploads\/tours\/img_691a1bdb7238e_1763318747.jpg",
        "gallery": null,
        "is_featured": "1",
        "is_active": "1",
        "created_at": "2025-10-30 01:54:34",
        "updated_at": "2025-11-16 15:45:47",
        "display_order": "2",
        "tour_type": "classica"
    },
    {
        "id": "8",
        "slug": "british-museum",
        "title_pt": "British Museum",
        "title_en": "British Museum",
        "description_pt": "Visite o British Museum, uma das instituições culturais mais importantes do mundo, com uma coleção que atravessa séculos e continentes. Em um roteiro curado, você descobre tesouros emblemáticos e as histórias que eles revelam sobre a humanidade.\\r\\n\\r\\nAo longo do percurso, vemos destaques como a Pedra de Roseta, múmias e arte do Egito Antigo, esculturas do Partenon, relevos assírios e relíquias do Império Romano.\\r\\n\\r\\nObservação: tour interno pelos destaques; a coleção completa não cabe em uma única visita; entrada gratuita.",
        "description_en": "Visit the British Museum, one of the world’s most important cultural institutions, with a collection that spans centuries and continents. On a curated route, you’ll discover emblematic treasures and the stories they reveal about humanity.\\r\\n\\r\\nAlong the way, we see highlights such as the Rosetta Stone, Egyptian mummies and art, Parthenon sculptures, Assyrian reliefs and Roman artefacts.\\r\\n\\r\\nNote: internal highlights tour; the full collection cannot be covered in a single visit; free entry.",
        "short_description_pt": "Explore os destaques do British Museum em um roteiro curado.",
        "short_description_en": "Explore the British Museum’s highlights on a curated route.",
        "duration": "2.5 horas",
        "price": "120",
        "max_people": "10",
        "includes_pt": "Guia especializada em português \\u0007 Tour curado pelos destaques \\u0007 Entrada gratuita no museu \\u0007 Mapa da rota",
        "includes_en": "Portuguese-speaking guide • Curated tour of highlights • Free museum entry • Route map",
        "image": "\/assets\/uploads\/tours\/img_691a1c08e4d79_1763318792.jpeg",
        "gallery": null,
        "is_featured": "1",
        "is_active": "1",
        "created_at": "2025-10-30 01:54:34",
        "updated_at": "2025-11-16 15:46:32",
        "display_order": "3",
        "tour_type": "classica"
    },
    {
        "id": "9",
        "slug": "national-gallery",
        "title_pt": "National Gallery",
        "title_en": "National Gallery",
        "description_pt": "Descubra a National Gallery, um dos museus de arte mais renomados do mundo, com mais de 700 anos de história em pinturas. Neste tour, você conhece uma seleção curada de obras‑primas de Leonardo da Vinci, Raphael, Van Eyck, Titian, Botticelli, Van Gogh, Monet e outros mestres. Entenda como a arte refletiu e influenciou a sociedade ao longo dos séculos.\\r\\n\\r\\nObservação: tour interno pelos destaques; entrada gratuita.",
        "description_en": "Discover the National Gallery, one of the world’s most renowned art museums, with more than 700 years of painting. On this tour, you’ll see a curated selection of masterpieces by Leonardo da Vinci, Raphael, Van Eyck, Titian, Botticelli, Van Gogh, Monet and others, while understanding how art reflected and influenced society over the centuries.\\r\\n\\r\\nNote: internal highlights tour; free entry.",
        "short_description_pt": "Obras‑primas de 700 anos de pintura em um roteiro curado.",
        "short_description_en": "Masterpieces across 700 years of painting on a curated route.",
        "duration": "2 horas",
        "price": "100",
        "max_people": "10",
        "includes_pt": "Guia especializada em português \\u0007 Tour curado pelas obras‑primas \\u0007 Entrada gratuita no museu \\u0007 Mapa da rota",
        "includes_en": "Portuguese-speaking guide • Curated tour of masterpieces • Free museum entry • Route map",
        "image": "\/assets\/uploads\/tours\/img_691a1c27c4e5f_1763318823.jpg",
        "gallery": null,
        "is_featured": "1",
        "is_active": "1",
        "created_at": "2025-10-30 01:54:34",
        "updated_at": "2025-11-16 15:47:03",
        "display_order": "4",
        "tour_type": "classica"
    },
    {
        "id": "10",
        "slug": "abadia-westminster",
        "title_pt": "Abadia de Westminster",
        "title_en": "Westminster Abbey",
        "description_pt": "Conheça a igreja mais famosa da Inglaterra, palco de coroações, casamentos reais e cerimônias que marcaram a história do país. Caminhe pelo interior da Abadia de Westminster e descubra como, ao longo de mais de mil anos, reis e rainhas, poetas, cientistas e estadistas foram imortalizados em suas capelas e memoriais.\\r\\n\\r\\nObservação: tour interno; ingressos não incluídos.",
        "description_en": "Discover England’s most famous church, stage of coronations, royal weddings and ceremonies that shaped the country’s history. Walk through the interior of Westminster Abbey and learn how, over more than a thousand years, kings and queens, poets, scientists and statesmen were immortalised in its chapels and memorials.\\r\\n\\r\\nNote: internal tour; tickets not included.",
        "short_description_pt": "Coroações, casamentos reais e história viva dentro da Abadia.",
        "short_description_en": "Coronations, royal weddings and living history inside the Abbey.",
        "duration": "1.5 horas",
        "price": "80",
        "max_people": "10",
        "includes_pt": "Guia especializada em português \\u0007 Tour interno completo \\u0007 Histórias e curiosidades \\u0007 Ingressos não incluídos",
        "includes_en": "Portuguese-speaking guide • Complete internal tour • Stories and curiosities • Tickets not included",
        "image": "\/assets\/uploads\/tours\/img_691a1c4a5ae58_1763318858.webp",
        "gallery": null,
        "is_featured": "1",
        "is_active": "1",
        "created_at": "2025-10-30 01:54:34",
        "updated_at": "2025-11-16 15:47:38",
        "display_order": "5",
        "tour_type": "classica"
    },
    {
        "id": "11",
        "slug": "torre-londres",
        "title_pt": "Torre de Londres",
        "title_en": "Tower of London",
        "description_pt": "Descubra a Torre de Londres, a fortaleza mais emblemática da Inglaterra, que ao longo de quase mil anos foi palácio real, prisão, casa da Moeda e cenário de execuções. Caminhe por seus pátios medievais e conheça as histórias que a tornaram um dos símbolos mais poderosos da monarquia britânica.\\r\\n\\r\\nObservação: tour interno; ingressos não incluídos.",
        "description_en": "Discover the Tower of London, England’s most emblematic fortress, which over nearly a thousand years was a royal palace, prison, mint and execution site. Walk through its medieval courtyards and learn the stories that made it one of the most powerful symbols of the British monarchy.\\r\\n\\r\\nNote: internal tour; tickets not included.",
        "short_description_pt": "História, lendas e poder às margens do Tâmisa.",
        "short_description_en": "History, legends and power on the banks of the Thames.",
        "duration": "2 horas",
        "price": "120",
        "max_people": "10",
        "includes_pt": "Guia especializada em português \\u0007 Tour interno completo \\u0007 Joias da Coroa \\u0007 Ingressos não incluídos",
        "includes_en": "Portuguese-speaking guide • Complete internal tour • Crown Jewels • Tickets not included",
        "image": "\/assets\/uploads\/tours\/img_691a1c6a4affa_1763318890.jpeg",
        "gallery": null,
        "is_featured": "1",
        "is_active": "1",
        "created_at": "2025-10-30 01:54:34",
        "updated_at": "2025-11-16 15:48:10",
        "display_order": "6",
        "tour_type": "classica"
    },
    {
        "id": "12",
        "slug": "day-trips-londres",
        "title_pt": "Além de Londres",
        "title_en": "Beyond London",
        "description_pt": "A poucas horas de Londres, é possível descobrir cidades históricas, paisagens encantadoras e monumentos que marcaram a história da humanidade. Nossas excursões privadas oferecem uma experiência personalizada, com conforto e conteúdo exclusivo, conduzidas por uma guia credenciada Blue Badge.\\r\\n\\r\\nCada viagem é cuidadosamente planejada para revelar o melhor de cada destino, no seu ritmo e de acordo com o seu estilo de viagem. Entre os roteiros mais procurados estão: Castelo de Windsor, Oxford, Bath, Canterbury, Stonehenge, Salisbury, Stratford‑upon‑Avon e Cotswolds.",
        "description_en": "Just a few hours from London, you can discover historic cities, enchanting landscapes and monuments that marked human history. Our private excursions offer a personalized experience, with comfort and exclusive content, conducted by a Blue Badge accredited guide.",
        "short_description_pt": "Experiências inesquecíveis em 1 dia",
        "short_description_en": "Unforgettable Experiences in 1 Day",
        "duration": "8-10 horas",
        "price": "300",
        "max_people": "6",
        "includes_pt": "Guia credenciada Blue Badge \\u0007 Transporte privado \\u0007 Experiência personalizada \\u0007 Flexibilidade total",
        "includes_en": "Blue Badge accredited guide • Private transport • Personalized experience • Total flexibility",
        "image": "\/assets\/uploads\/tours\/img_691a1c9ed8edc_1763318942.png",
        "gallery": null,
        "is_featured": "1",
        "is_active": "1",
        "created_at": "2025-10-30 01:54:34",
        "updated_at": "2025-11-16 15:49:02",
        "display_order": "7",
        "tour_type": "classica"
    },
    {
        "title_pt": "Christmas Lights & Markets Tour",
        "title_en": "Christmas Lights & Markets Tour",
        "slug": "christmas-lights-markets-tour",
        "tour_type": "exclusiva",
        "duration": "3",
        "price": "100",
        "max_people": "8",
        "description_pt": "Descubra a magia do Natal em Londres em um passeio pelas luzes mais famosas da cidade. Passamos por Covent Garden, Leicester Square, Regent Street, Carnaby Street e Oxford Street, com paradas para fotos, chocolate quente e momentos inesquecíveis. Opcionalmente, terminamos no Winter Wonderland, o maior mercado de Natal da cidade.",
        "description_en": "Discover the magic of Christmas in London on a tour of the city’s most iconic lights. We pass through Covent Garden, Leicester Square, Regent Street, Carnaby Street and Oxford Street, with stops for photos, hot chocolate and unforgettable moments. Optionally, we finish at Winter Wonderland, the city’s largest Christmas market.",
        "short_description_pt": "Descubra a magia do Natal em Londres com um passeio pelas luzes mais famosas da cidade, com paradas para fotos e chocolate quente.",
        "short_description_en": "Discover the magic of Christmas lights in London, with photo stops and hot chocolate.",
        "includes_pt": "Covent Garden\r\nLeicester Square Market\r\nRegent Street\r\nCarnaby Street\r\nOxford Street\r\n(Opcional) Winter Wonderland",
        "includes_en": "Covent Garden\r\nLeicester Square Market\r\nRegent Street\r\nCarnaby Street\r\nOxford Street\r\n(Optional) Winter Wonderland",
        "display_order": "1",
        "is_featured": "1",
        "is_active": "1",
        "image": "\/assets\/uploads\/tours\/img_6917b07fd893c_1763160191.png",
        "id": "1763127007_69172edf141c8",
        "created_at": "2025-11-14 10:30:07",
        "updated_at": "2025-11-14 19:43:11"
    },
    {
        "title_pt": "Art & London Experience",
        "title_en": "Art & London Experience",
        "slug": "art-london-experience",
        "tour_type": "exclusiva",
        "duration": "4",
        "price": "300",
        "max_people": "4",
        "description_pt": "Um percurso pensado para quem quer ver Londres através da sua criatividade. Este tour combina museus icónicos, galerias de vanguarda e a energia artística que pulsa nas ruas. A experiência passa pela Tate Modern, pelo ritmo urbano do Southbank, pela ousadia da Hayward Gallery, pelo charme contemporâneo da Saatchi Gallery e termina na serenidade das Serpentine Galleries.\r\n\r\nÉ um convite para explorar a cidade com outro olhar — mais atento, mais curioso, mais moderno. Ideal para quem gosta de arte, arquitetura, fotografia e design. Tudo num roteiro elegante, fluido e cheio de descobertas.",
        "description_en": "A curated journey for those who want to see London through its creativity. This tour blends iconic museums, cutting-edge galleries and the artistic pulse found across the city. You’ll explore the Tate Modern, the urban energy of Southbank, the bold spirit of the Hayward Gallery, the contemporary charm of the Saatchi Gallery and the calm, inspiring atmosphere of the Serpentine Galleries.\r\n\r\nIt’s an invitation to experience London with a sharper, more curious, more modern eye. Perfect for travelers who appreciate art, architecture, photography and design. A smooth, elegant route filled with discovery and inspiration.",
        "short_description_pt": "É um convite para explorar a cidade com outro olhar — mais atento, mais curioso, mais moderno. Ideal para quem gosta de arte, arquitetura, fotografia e design. Tudo num roteiro elegante, fluido e cheio de descobertas.",
        "short_description_en": "It’s an invitation to experience London with a sharper, more curious, more modern eye. Perfect for travelers who appreciate art, architecture, photography and design. A smooth, elegant route filled with discovery and inspiration.",
        "display_order": "12",
        "is_active": "1",
        "image": "\/assets\/uploads\/tours\/img_691a1dea785cc_1763319274.jpg",
        "id": "1763319274_691a1dea78955",
        "created_at": "2025-11-16 15:54:34",
        "updated_at": "2025-11-16 15:54:34"
    },
    {
        "title_pt": "Sacred London Experience",
        "title_en": "Sacred London Experience",
        "slug": "sacred-london-experience",
        "tour_type": "exclusiva",
        "duration": "4",
        "price": "300",
        "max_people": "4",
        "description_pt": "A Sacred London Experience é um percurso dedicado à herança espiritual que moldou a cidade. A tour revela os monumentos mais importantes do catolicismo e do protestantismo em Londres, unindo história, arquitetura e momentos que definiram a fé britânica ao longo dos séculos.\r\n\r\nO roteiro inclui a imponência da Westminster Abbey, onde reis, rainhas e figuras históricas foram coroados e sepultados, simbolizando a profundidade da tradição anglicana. Em seguida, visitamos a monumental St. Paul’s Cathedral, marco da reconstrução de Londres após o Grande Incêndio e um dos templos protestantes mais emblemáticos do mundo.\r\n\r\nDo lado católico, a tour destaca a beleza solene da Westminster Cathedral, centro do catolicismo romano no Reino Unido, e o charme histórico da St. Etheldreda’s Church, um dos templos católicos mais antigos da cidade.\r\n\r\nAo longo do caminho, o visitante conhece histórias de reforma, resistência, arte sacra e figuras que influenciaram a fé inglesa. É um percurso sereno e inspirador, ideal para quem aprecia espiritualidade, arquitetura religiosa e a ligação profunda entre religião e identidade cultural de Londres.",
        "description_en": "The Sacred London Experience is a journey through the spiritual heritage that shaped the city. This tour highlights the most significant Catholic and Protestant landmarks in London, blending history, architecture and defining moments of British faith.\r\n\r\nThe route begins at the majestic Westminster Abbey, where kings, queens and historic figures were crowned and laid to rest — a symbol of deep Anglican tradition. From there, we explore the monumental St. Paul’s Cathedral, a masterpiece of resilience built after the Great Fire of London and one of the most iconic Protestant temples in the world.\r\n\r\nOn the Catholic side, the tour features the serene beauty of Westminster Cathedral, the centre of Roman Catholicism in the United Kingdom, and the historic charm of St. Etheldreda’s Church, one of the oldest Catholic churches in London.\r\n\r\nThroughout the experience, guests discover stories of reform, resistance, sacred art and individuals who helped shape English spirituality. It’s a calm, inspiring route designed for travellers who appreciate religious history, architecture and the deep connection between faith and London’s cultural identity.",
        "short_description_pt": "Um percurso sereno e inspirador pela herança católica e protestante de Londres. O tour passa por Westminster Abbey, St. Paul’s Cathedral, Westminster Cathedral e St. Etheldreda’s Church, revelando histórias de fé, tradição e arte sacra que moldaram a identidade espiritual da cidade.",
        "short_description_en": "A serene and inspiring tour through London’s Catholic and Protestant heritage. You’ll explore the grandeur of Westminster Abbey, the iconic St. Paul’s Cathedral, the elegant Westminster Cathedral and the historic St. Etheldreda’s Church. Along the way, you’ll uncover stories of reform, tradition and sacred art that shaped the city’s spiritual identity.",
        "includes_pt": "Encontro na Westminster Abbey\r\nIntrodução à tradição anglicana, cerimônias reais e importância histórica.\r\n\r\nCaminhada até a Westminster Cathedral\r\nVisita ao coração do catolicismo romano no Reino Unido e sua arquitetura singular.\r\n\r\nDeslocamento até a St. Etheldreda’s Church\r\nExploração de um dos templos católicos mais antigos de Londres e seu passado medieval.\r\n\r\nCaminhada até a St. Paul’s Cathedral\r\nDescoberta do templo protestante mais emblemático da cidade e sua história ligada ao Grande Incêndio.\r\n\r\nMomentos Finais & Encerramento\r\nTempo para fotos, dúvidas e recomendações de pontos culturais ou espirituais próximos.",
        "includes_en": "Sacred London Experience — Itinerary\r\n\r\nMeet at Westminster Abbey\r\nIntroduction to Anglican tradition, royal ceremonies and historical significance.\r\n\r\nWalk to Westminster Cathedral\r\nDiscover the heart of Roman Catholicism in the UK and its distinctive architecture.\r\n\r\nTransfer to St. Etheldreda’s Church\r\nVisit one of London’s oldest Catholic churches and learn about its medieval past.\r\n\r\nWalk towards St. Paul’s Cathedral\r\nExplore the city’s most iconic Protestant landmark and its role in London’s rebirth after the Great Fire.\r\n\r\nClosing Moments & Final Insights\r\nTime for photos, questions and recommendations for nearby cultural or spiritual points of interest.",
        "display_order": "25",
        "is_active": "1",
        "image": "\/assets\/uploads\/tours\/img_691a1f6ab6f72_1763319658.jpg",
        "id": "1763319658_691a1f6ab7256",
        "created_at": "2025-11-16 16:00:58",
        "updated_at": "2025-11-16 16:00:58"
    },
    {
        "title_pt": "Mystic London Experience",
        "title_en": "Mystic London Experience",
        "slug": "mystic-london-experience",
        "tour_type": "exclusiva",
        "price": "0",
        "max_people": "1",
        "description_pt": "A Mystic London Experience é um percurso dedicado aos mistérios, símbolos e histórias ocultas que atravessam séculos na capital inglesa. Esta tour explora o lado invisível de Londres — templos subterrâneos, sociedades secretas, ruínas encantadas e igrejas marcadas por lendas e rituais antigos. É uma imersão no que a cidade tem de mais enigmático e fascinante.\r\n\r\nComeçamos na simbólica Temple Church, construída pelos Cavaleiros Templários. A sua nave circular, os túmulos de cavaleiros e a aura de segredo fazem deste um dos lugares mais místicos de Londres. Em seguida, descemos ao London Mithraeum, um templo romano escondido sob a cidade moderna, reconstruído com luz e som para recriar a atmosfera de um culto reservado apenas aos iniciados.\r\n\r\nA tour continua na intrigante St. Bride’s Church, famosa pela torre que inspirou o formato do bolo de casamento e pelas criptas que revelam camadas de destruição e renascimento ao longo de séculos de incêndios e guerras. Depois seguimos para o impressionante Freemasons’ Hall, sede da maçonaria inglesa, onde arquitetura e símbolos revelam rituais discretos e tradições esotéricas.\r\n\r\nEncerramos nas ruínas góticas de St. Dunstan-in-the-East, um dos cenários mais surreais da cidade — um lugar onde a natureza tomou conta de uma antiga igreja destruída pela guerra, criando uma atmosfera de silêncio, beleza e mistério.\r\n\r\nAo longo do trajeto, o visitante descobre histórias de templários, cultos romanos, maçons, ruínas encantadas e símbolos escondidos pela cidade. É uma experiência envolvente e poética, ideal para quem gosta de mistério, história oculta e lugares que parecem guardar segredos no ar.",
        "description_en": "The Mystic London Experience is a journey into the hidden, symbolic and mysterious side of the city. This tour explores London’s invisible layers — underground temples, secret societies, enchanted ruins and churches marked by legends, rituals and centuries of transformation. It’s an immersion into the city’s most intriguing and atmospheric places.\r\n\r\nWe begin at the symbolic Temple Church, built by the Knights Templar. Its circular nave, knight effigies and aura of secrecy make it one of the most enigmatic spots in London. Next, we descend into the London Mithraeum, an underground Roman temple dedicated to Mithras, brought back to life through an immersive light and sound reconstruction of an ancient secret ritual.\r\n\r\nThe tour continues at the intriguing St. Bride’s Church, known for its tower that inspired the shape of the modern wedding cake and for its crypts, which reveal layers of destruction and rebirth across fires and wars. We then head to the impressive Freemasons’ Hall, the headquarters of English Freemasonry, where architecture and symbolism reflect centuries of discreet rituals and esoteric traditions.\r\n\r\nWe end at the gothic ruins of St. Dunstan-in-the-East, one of the most surreal settings in the city — a former church reclaimed by nature after wartime destruction, creating an atmosphere of silence, beauty and mystery.\r\n\r\nAlong the way, guests uncover stories of Templars, Roman cults, Freemasons, enchanted ruins and symbols hidden throughout the city. It’s an atmospheric and poetic experience, perfect for travellers who enjoy mysteries, hidden history and places that seem to hold secrets in the air.",
        "short_description_pt": "Um percurso dedicado ao lado secreto e enigmático de Londres. A tour passa pela Temple Church dos templários, pelo templo romano subterrâneo do London Mithraeum, pela peculiar St. Bride’s Church, pelo simbólico Freemasons’ Hall e pelas ruínas góticas de St. Dunstan-in-the-East. Uma experiência mística, cheia de histórias ocultas, símbolos e atmosferas que atravessam séculos.",
        "short_description_en": "A journey into the secret and mysterious side of London. This tour includes the Templar-built Temple Church, the underground Roman Mithraeum, the curious St. Bride’s Church, the symbolic Freemasons’ Hall and the gothic ruins of St. Dunstan-in-the-East. A mystical route filled with hidden stories, symbols and centuries-old atmospheres.",
        "includes_pt": "Temple Church\r\nTemplários, simbolismo medieval e lendas de sociedades sagradas.\r\n\r\nLondon Mithraeum\r\nTemplo romano subterrâneo e rituais secretos do culto de Mitra.\r\n\r\nSt. Bride’s Church\r\nCriptas, histórias curiosas e a torre que inspirou o bolo de casamento.\r\n\r\nFreemasons’ Hall\r\nSimbologia maçónica, arquitetura ritualística e tradições reservadas.\r\n\r\nSt. Dunstan-in-the-East\r\nRuínas góticas cobertas pela natureza; encerramento contemplativo.",
        "includes_en": "Temple Church\r\nKnights Templar history, medieval symbolism and legendary associations.\r\n\r\nLondon Mithraeum\r\nAn underground Roman temple and the reconstructed rituals of the cult of Mithras.\r\n\r\nSt. Bride’s Church\r\nCrypts, curiosities and the tower that inspired the modern wedding cake.\r\n\r\nFreemasons’ Hall\r\nMasonic symbolism, ritual architecture and esoteric traditions.\r\n\r\nSt. Dunstan-in-the-East\r\nGothic ruins reclaimed by nature; a quiet, atmospheric ending.",
        "display_order": "0",
        "is_active": "1",
        "image": "\/assets\/uploads\/tours\/img_691a209ba0901_1763319963.jpg",
        "id": "1763319963_691a209ba11ab",
        "created_at": "2025-11-16 16:06:03",
        "updated_at": "2025-11-16 16:06:03"
    },
    {
        "title_pt": "Magical London for Kids",
        "title_en": "Magical London for Kids",
        "slug": "magical-london-for-kids",
        "tour_type": "exclusiva",
        "duration": "4",
        "price": "300",
        "max_people": "4",
        "description_pt": "A Magical London for Kids é uma experiência pensada para famílias que querem descobrir Londres através do encanto, da imaginação e das histórias que fazem a cidade parecer um grande cenário de fantasia. Esta tour leva crianças e adultos por lugares coloridos, interativos e cheios de momentos que despertam curiosidade e sorrisos.\r\n\r\nComeçamos no icónico Platform 9¾, na estação King’s Cross, onde as crianças podem tirar a fotografia clássica a “atravessar a parede” para o mundo mágico. Depois seguimos para o impressionante St. Pancras Renaissance Hotel, cuja arquitetura de castelo desperta a sensação de entrar num conto de fadas.\r\n\r\nContinuamos no British Museum, explorando múmias, deuses egípcios, animais mitológicos e peças que parecem saídas de histórias fantásticas. É um ponto perfeito para estimular a imaginação com narrativas leves e divertidas.\r\n\r\nDepois seguimos para Covent Garden, onde artistas de rua, mágicos e músicos criam um ambiente vibrante e alegre. As famílias podem aproveitar demonstrações, bolhas de sabão gigantes e pequenas apresentações que deixam o passeio ainda mais especial.\r\n\r\nA caminhada leva então até à encantadora Neal’s Yard, uma das ruas mais coloridas de Londres, ideal para fotos divertidas e para sentir a magia escondida da cidade. Finalizamos no London Transport Museum, onde as crianças podem subir em autocarros e comboios antigos, experimentar áreas interativas e aprender sobre a cidade de forma lúdica e envolvente.\r\n\r\nÉ uma tour leve, divertida e muito visual, criada para encantar crianças e tornar o dia de toda a família inesquecível.",
        "description_en": "The Magical London for Kids tour is designed for families who want to experience the city through imagination, colour and the little moments that make London feel like a real-life fantasy world. This route takes children and adults to playful, vibrant locations filled with magic, storytelling and interactive fun.\r\n\r\nWe begin at the iconic Platform 9¾ at King’s Cross Station, where kids can take the classic photo “running into the wall” on their way to the magical world. From there, we walk to the stunning St. Pancras Renaissance Hotel, whose castle-like architecture instantly feels like a fairytale setting.\r\n\r\nNext, we explore the British Museum, focusing on Egyptian mummies, ancient gods, mythical creatures and objects that spark imagination. It’s the perfect stop for fun, light storytelling that brings history to life in a child-friendly way.\r\n\r\nWe then head to Covent Garden, where street performers, magicians, musicians and giant soap bubbles create an atmosphere full of joy and surprises.\r\n\r\nThe tour continues to the colourful and charming Neal’s Yard, one of London’s most picturesque corners — ideal for family photos and a fun break.\r\n\r\nWe finish at the London Transport Museum, where children can climb aboard old buses and trains, explore interactive zones and learn about London in a playful and hands-on way.\r\n\r\nIt’s a light, magical and memorable tour created to delight kids and make the day special for the whole family.",
        "short_description_pt": "Uma tour encantadora por Londres, pensada para famílias e crianças. O percurso passa pelo Platform 9¾, St. Pancras, British Museum, Covent Garden, Neal’s Yard e o London Transport Museum. Uma experiência leve, divertida e cheia de momentos mágicos para todas as idades.",
        "short_description_en": "A charming family-friendly tour through London. The route includes Platform 9¾, St. Pancras, the British Museum, Covent Garden, Neal’s Yard and the London Transport Museum. A fun, colourful and magical experience for children of all ages.",
        "includes_pt": "Platform 9¾ (King’s Cross)\r\nFoto mágica das malas a “atravessar a parede” para o mundo encantado.\r\n\r\nSt. Pancras Renaissance Hotel\r\nArquitetura de castelo, contos de fadas e histórias divertidas para crianças.\r\n\r\nBritish Museum — Área Egípcia e Mitológica\r\nMúmias, deuses, animais míticos e storytelling simples para despertar curiosidade.\r\n\r\nCovent Garden\r\nArtistas de rua, mágicos, música e ambiente alegre.\r\n\r\nNeal’s Yard\r\nRua colorida, vibrante e perfeita para fotos familiares.\r\n\r\nLondon Transport Museum\r\nAutocarros antigos, comboios históricos e áreas interativas para brincar e aprender.",
        "includes_en": "Platform 9¾ (King’s Cross)\r\nMagical photo moment with the luggage trolley “disappearing into the wall”.\r\n\r\nSt. Pancras Renaissance Hotel\r\nFairytale-style building and fun storytelling for kids.\r\n\r\nBritish Museum — Egyptian & Mythology Sections\r\nMummies, ancient gods, mythical animals and simple, engaging stories.\r\n\r\nCovent Garden\r\nStreet performers, magicians, music and a lively atmosphere.\r\n\r\nNeal’s Yard\r\nBright, colourful alley perfect for family photos.\r\n\r\nLondon Transport Museum\r\nHistoric buses and trains, interactive zones and hands-on learning.",
        "display_order": "9",
        "is_active": "1",
        "image": "\/assets\/uploads\/tours\/img_691a2296abaa5_1763320470.jpg",
        "id": "1763320470_691a2296abdd5",
        "created_at": "2025-11-16 16:14:30",
        "updated_at": "2025-11-16 16:42:53"
    }
]